/* Format string for single internal device menu title. English would read like 'Eject SuperDrive' (action drive name) */
"%@ %@" = "%1$@ %2$@";

/* Format string for multiple internal device menu title. English would read like 'Eject Upper SuperDrive' (action position drive name) */
"%@ %@ %@" = "%1$@ %2$@ %3$@";

/* Drive name for CD-R/RW drives */
"CD-R/RW Drive" = "Cd-r-/rw-drev";

/* Action string used when drive is open and can be closed by software */
"Close" = "Luk";

/* Drive name for built-in combo drives */
"Combo Drive" = "Kombineret drev";

/* Drive name for DVD-RAM drives */
"DVD-RAM" = "DVD-RAM";

/* Action string used when drive contains media */
"Eject" = "Skub ud";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Left" = "Venstre ";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Lower" = "Nederst ";

/* Menu item title used when no drives are found */
"No Drives" = "Ingen drev";

/* Action string used when drive does not contain media and is closed */
"Open" = "Åbn";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Right" = "Højre";

/* Drive name for built-in superdrives */
"SuperDrive" = "SuperDrive";

/* Used when the drive name cannot be determined */
"Unknown Drive" = "Ukendt drev";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Upper" = "Øverst ";

